export const state = () => ({
  reviewList: [
    {
      id: 'MQ==',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'Mg==',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'Mw==',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'NQ==',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_29',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_30',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_28',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_27',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_26',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_25',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_24',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_23',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_22',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_21',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'sg_31',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_1',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_4',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_6',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_2',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_5',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_1',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_2',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_csm_3',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_wt_1',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_wt_21',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    },
    {
      id: 'j_wt_20',
      review_list: [
        {
          id: '1',
          reviewer: {
            name: 'tom'
          },
          title: 'いいね',
          bodoy:
            '画面を初めて見た時の衝撃は今でも鮮明に覚えている。\n\n薄明かりに浮かぶ正方形の床。青い木製のクローゼットやベンチ、ログハウス調の丸太テーブル、赤いハートで装飾されたピンク色のファンシーなベッド、観葉植物などが置かれた空間。\n画面から選択した葉っぱが一瞬で赤いリンゴ型のテレビに変わり室内に飛び出す。賑やかな音が流れ出し、番組らしきものが次々と変わる。\n\n穴を掘って果物を埋めれば果物の木が生えてくる。地面のひび割れを掘れば「化石」が出てくる。不思議な言葉で話すどうぶつ達との交流。\n\nそれが、自分と『どうぶつの森』との出会いだった。\n',
          rating: '2.2'
        },
        {
          id: '2',
          reviewer: {
            name: 'キリツミ'
          },
          title: '完成度高い！悪魔！悪魔きた！',
          bodoy:
            '今回はほぼ全編戦闘シーンで◯◯編のラストまでが描かれます。(やはり綺麗に収まるように構成してるんでしょうね？)',
          rating: '4.3'
        },
        {
          id: '3',
          reviewer: {
            name: '雨村霞当麻'
          },
          title: '果たして千佳は人を撃てるのか!?',
          bodoy:
            '本巻の中心となるは「千佳は人を撃てるのか」問題と言っていいかもしれません。彼女が「人が撃てない」理由は極端なネガティブ思考と自己評価の低さからだったんですね。現代の若い世代としては共感できる悩みでした。\n\n千佳の悩みを聞き出すきっかけになったのが、チームの新参者であるヒュースであるところも好感がもてます。誰に対しても一歩距離を置いている彼だからこそ、客観的かつ率直に投げかけられる問いがあるんだと納得。戦力としてだけでなく、精神面でも確実にチームを変えていく存在でしょう。',
          rating: '5.0'
        }
      ]
    }
  ]
})

export const getters = {
  reviews: (state) => {
    return state.reviewList
  }
}
